Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: %@ at %lld%% efficiency — enough to support recovery.
ar: %1$@ بكفاءة %2$lld%% — كافٍ لدعم التعافي.
da: %1$@ med %2$lld %% effektivitet — nok til at understøtte restitutionen.
de: %1$@ bei %2$lld %% Effizienz — genug, um die Erholung zu unterstützen.
es: %1$@ con un %2$lld %% de eficiencia — suficiente para favorecer la recuperación.
fi: %1$@ %2$lld %%:n tehokkuudella — riittää tukemaan palautumista.
fr: %1$@ à %2$lld %% d’efficacité — suffisant pour soutenir la récupération.
is: %1$@ með %2$lld%% skilvirkni — nóg til að styðja endurheimt.
it: %1$@ con un’efficienza del %2$lld%% — sufficiente a sostenere il recupero.
ja: %1$@、効率 %2$lld%% — 回復を支えるのに十分です。
ko: %1$@, 효율 %2$lld%% — 회복을 뒷받침하기에 충분합니다.
nb: %1$@ med %2$lld %% effektivitet — nok til å støtte restitusjonen.
nl: %1$@ bij %2$lld%% efficiëntie — genoeg om herstel te ondersteunen.
pt_br: %1$@ com %2$lld%% de eficiência — suficiente para apoiar a recuperação.
ru: %1$@ при эффективности %2$lld%% — достаточно для восстановления.
sv: %1$@ med %2$lld %% effektivitet — tillräckligt för att stödja återhämtningen.
zh_hans: %1$@，效率 %2$lld%%——足以支持恢复。

source: %@ awake
ar: %@ مستيقظ
da: %@ vågen
de: %@ wach
es: %@ despierto
fi: %@ hereillä
fr: %@ éveillé
is: %@ vakandi
it: %@ sveglio
ja: %@ 覚醒
ko: %@ 각성
nb: %@ våken
nl: %@ wakker
pt_br: %@ acordado
ru: %@ бодрствование
sv: %@ vaken
zh_hans: %@ 清醒

source: %@ away
ar: يبعد %@
da: %@ væk
de: %@ entfernt
es: a %@
fi: %@ päässä
fr: à %@
is: %@ í burtu
it: a %@
ja: %@ 先
ko: %@ 거리
nb: %@ unna
nl: %@ verderop
pt_br: a %@
ru: в %@
sv: %@ bort
zh_hans: 距离 %@

source: %@ filter
ar: مرشح %@
es: Filtro %@
fi: %@-suodatin
fr: Filtre %@
is: %@ sía
it: Filtro %@
ja: %@ フィルター
ko: %@ 필터
pt_br: Filtro %@
ru: %@ фильтр
zh_hans: %@ 筛选

source: %@ heartbeats
ar: %@ نبضة
da: %@ hjerteslag
de: %@ Herzschläge
es: %@ latidos
fi: %@ sydämenlyöntiä
fr: %@ battements de cœur
is: %@ hjartslög
it: %@ battiti cardiaci
ja: %@ 心拍
ko: %@ 심박
nb: %@ hjerteslag
nl: %@ hartslagen
pt_br: %@ batimentos
ru: Ударов сердца: %@
sv: %@ hjärtslag
zh_hans: %@ 次心跳

source: %@ MB
ar: %@ ميجابايت
fr: %@ Mo
ru: %@ МБ

source: %@ min window
ar: نافذة %@ دقيقة
da: %@ min vindue
de: %@ Min. Fenster
es: Ventana de %@ min
fi: %@ min ikkuna
fr: Fenêtre de %@ min
is: %@ mín gluggi
it: Finestra di %@ min
ja: %@ 分ウィンドウ
ko: %@ 분 윈도우
nb: %@ min vindu
nl: %@ min venster
pt_br: Janela de %@ min
ru: %@ мин окно
sv: %@ min fönster
zh_hans: %@ 分钟窗口

source: %@ passive
ar: %@ خارج التمارين
da: %@ uden for træning
de: %@ außerhalb
es: %@ fuera de entrenos
fi: %@ muuten
fr: %@ hors séance
is: %@ utan æfinga
it: %@ fuori allenamento
ja: ワークアウト以外 %@
ko: 운동 외 %@
nb: %@ utenom økter
nl: %@ daarbuiten
pt_br: %@ fora dos treinos
ru: %@ вне тренировок
sv: %@ utanför pass
zh_hans: 训练外 %@

source: %@ privacy policy
ar: سياسة خصوصية %@
da: %@ privatlivspolitik
de: %@ Datenschutzerklärung
es: Política de privacidad de %@
fi: %@-tietosuojakäytäntö
fr: Politique de confidentialité de %@
is: Persónuverndarstefna %@
it: Informativa sulla privacy di %@
ja: %@ プライバシーポリシー
ko: %@ 개인정보 처리방침
nb: %@ personvernerklæring
nl: Privacybeleid van %@
pt_br: Política de privacidade do %@
ru: Политика конфиденциальности %@
sv: %@ integritetspolicy
zh_hans: %@ 隐私政策

source: %@ quick reading
ar: قراءة سريعة %@
da: %@ hurtig måling
de: %@ Schnellmessung
es: Lectura rápida de %@
fi: %@ pikamittaus
fr: Lecture rapide %@
is: %@ hraðmæling
it: Lettura rapida %@
ja: %@ クイック測定
ko: %@ 빠른 측정
nb: %@ rask måling
nl: %@ snelle meting
pt_br: Leitura rápida de %@
ru: Быстрое измерение %@
sv: %@ snabbmätning
zh_hans: %@ 快速测量

source: %@ recorded since update
ar: %@ مسجّل منذ التحديث
da: %@ registreret siden opdateringen
de: %@ seit dem Update aufgezeichnet
es: %@ registrado desde la actualización
fi: %@ tallennettu päivityksen jälkeen
fr: %@ enregistré depuis la mise à jour
is: %@ skráð frá uppfærslu
it: %@ registrato dall’aggiornamento
ja: 更新以降に %@ を記録
ko: 업데이트 이후 %@ 기록됨
nb: %@ registrert siden oppdateringen
nl: %@ vastgelegd sinds de update
pt_br: %@ registrado desde a atualização
ru: %@ записано с момента обновления
sv: %@ registrerat sedan uppdateringen
zh_hans: 更新后已记录 %@

# %@ recorded since update (~%lld%% of strap capacity)
source: %1$@ recorded since update (~%2$lld%% of strap capacity)
ar: %@ مسجّل منذ التحديث (~%lld%% من سعة الحزام)
da: %@ optaget siden opdateringen (~%lld%% af pulsbæltets kapacitet)
de: %@ seit dem Update aufgezeichnet (~%lld%% der Gurt-Kapazität)
es: %@ grabado desde la actualización (~%lld%% de la capacidad de la banda)
fi: %@ tallennettu päivityksen jälkeen (~%lld%% pannan kapasiteetista)
fr: %@ enregistré depuis la mise à jour (~%lld%% de la capacité de la ceinture)
is: %@ skráð frá uppfærslu (~%lld%% af rými ólarinnar)
it: %@ registrato dall’aggiornamento (~%lld%% della capacità della fascia)
ja: 更新以降に %@ を記録（ストラップ容量の約 %lld%%）
ko: 업데이트 이후 %@ 기록됨 (스트랩 용량의 약 %lld%%)
nb: %@ registrert siden oppdateringen (~%lld%% av pulsbeltets kapasitet)
nl: %@ vastgelegd sinds de update (~%lld%% van de bandcapaciteit)
pt_br: %@ registrado desde a atualização (~%lld%% da capacidade da cinta)
ru: %@ записано с обновления (~%lld%% ёмкости датчика)
sv: %@ registrerat sedan uppdateringen (~%lld%% av pulsbandets kapacitet)
zh_hans: 更新后已记录 %@（约为心率带容量的 %lld%%）

source: %@ Report
ar: تقرير %@
da: %@-rapport
de: %@-Bericht
es: Informe de %@
fi: %@-raportti
fr: Rapport %@
is: %@ skýrsla
ja: %@ レポート
ko: %@ 리포트
nb: %@-rapport
nl: %@-rapport
pt_br: Relatório de %@
ru: Отчёт: %@
sv: %@-rapport
zh_hans: %@ 报告

# %@ session — %@
source: %1$@ session — %2$@
ar: جلسة %@ — %@
da: %@-session — %@
de: %@-Sitzung – %@
es: Sesión de %@ — %@
fi: %@-istunto — %@
fr: Séance %@ — %@
is: %@-lota — %@
it: Sessione %@ — %@
ja: %@セッション — %@
ko: %@ 세션 — %@
nb: %@-økt — %@
nl: %@-sessie — %@
pt_br: Sessão de %@ — %@
ru: Сессия %@ — %@
sv: %@-pass — %@
zh_hans: %@ 训练 — %@

source: %@ vs last
ar: %@ مقارنة بالسابق
da: %@ vs. sidst
de: %@ ggü. letztem
es: %@ vs. anterior
fi: %@ vs. edellinen
fr: %@ vs précédent
is: %@ á móti síðasta
it: %@ vs precedente
ja: %@（前回比）
ko: %@ 이전 대비
nb: %@ mot forrige
nl: %@ t.o.v. vorige
pt_br: %@ vs. anterior
ru: %@ к прошлому
sv: %@ mot förra
zh_hans: %@（较上次）

source: %@ workout
ar: %@ في التمارين
da: %@ i træning
de: %@ im Training
es: %@ en entrenos
fi: %@ treeneissä
fr: %@ en séance
is: %@ á æfingum
it: %@ in allenamento
ja: ワークアウト中 %@
ko: 운동 중 %@
nb: %@ på økter
nl: %@ tijdens training
pt_br: %@ em treinos
ru: %@ на тренировках
sv: %@ under pass
zh_hans: 训练中 %@

# %@, %lld%% humidity
source: %1$@, %2$lld%% humidity
ar: %@، رطوبة %lld%%
da: %@, %lld%% luftfugtighed
de: %@, %lld%% Luftfeuchtigkeit
es: %@, %lld%% de humedad
fi: %@, %lld%% kosteus
fr: %@, %lld%% d’humidité
is: %@, %lld%% raki
it: %@, %lld%% di umidità
ja: %@、湿度 %lld%%
ko: %@, 습도 %lld%%
nb: %@, %lld%% luftfuktighet
nl: %@, %lld%% vochtigheid
pt_br: %@, %lld%% de umidade
ru: %@, влажность %lld%%
sv: %@, %lld%% luftfuktighet
zh_hans: %@，湿度 %lld%%

source: %@, no sessions
ar: %@، لا توجد جلسات
da: %@, ingen sessioner
de: %@, keine Sitzungen
es: %@, sin sesiones
fi: %@, ei istuntoja
fr: %@, aucune séance
is: %@, engar lotur
it: %@, nessuna sessione
ja: %@、セッションなし
ko: %@, 세션 없음
nb: %@, ingen økter
nl: %@, geen sessies
pt_br: %@, sem sessões
ru: %@, нет сессий
sv: %@, inga pass
zh_hans: %@，暂无记录

# %@: %@ %@, %@ %@ percent versus average of %@
source: %1$@: %2$@ %3$@, %4$@ %5$@ percent versus average of %6$@
ar: %1$@: %2$@ %3$@، %4$@ %5$@ بالمئة مقابل متوسط %6$@
da: %@: %@ %@, %@ %@ procent versus gennemsnit på %@
de: %@: %@ %@, %@ %@ Prozent im Vergleich zum Durchschnitt von %@
es: %1$@: %2$@ %3$@, %4$@ %5$@ por ciento frente al promedio de %6$@
fi: %1$@: %2$@ %3$@, %4$@ %5$@ prosenttia verrattuna keskiarvoon %6$@
fr: %@: %@ %@, %@ %@ pour cent par rapport à la moyenne de %@
is: %1$@: %2$@ %3$@, %4$@ %5$@ prósent miðað við meðaltal %6$@
it: %@: %@ %@, %@ %@ percento rispetto alla media di %@
ja: %@: %@ %@、%@ %@パーセント、平均%@と比較
ko: %@: %@ %@, %@ %@ 퍼센트, 평균 %@과 비교
nb: %@: %@ %@, %@ %@ prosent versus gjennomsnitt på %@
nl: %@: %@ %@, %@ %@ procent ten opzichte van gemiddelde van %@
pt_br: %1$@: %2$@ %3$@, %4$@ %5$@ por cento versus média de %6$@
ru: %@: %@ %@, %@ %@ процентов по сравнению со средним %@
sv: %@: %@ %@, %@ %@ procent jämfört med genomsnitt %@
zh_hans: %1$@: %2$@ %3$@，%4$@ %5$@ 百分比对比平均值 %6$@

# %@: %lld out of 100, %@ impact, weight %lld percent. %@
source: %1$@: %2$lld out of 100, %3$@ impact, weight %4$lld percent. %5$@
ar: %1$@: %2$lld من 100، تأثير %3$@، وزن %4$lld بالمئة. %5$@
da: %@: %lld ud af 100, %@ indvirkning, vægt %lld procent. %@
de: %@: %lld von 100, %@ Einfluss, Gewichtung %lld Prozent. %@
es: %1$@: %2$lld de 100, impacto %3$@, peso %4$lld por ciento. %5$@
fi: %1$@: %2$lld / 100, %3$@ vaikutus, paino %4$lld prosenttia. %5$@
fr: %@: %lld sur 100, impact %@, poids %lld pour cent. %@
is: %1$@: %2$lld af 100, %3$@ áhrif, vægi %4$lld prósent. %5$@
it: %@: %lld su 100, impatto %@, peso %lld percento. %@
ja: %@: 100中%lld、%@の影響、重み%lldパーセント。%@
ko: %@: 100점 중 %lld, %@ 영향, 가중치 %lld퍼센트. %@
nb: %@: %lld av 100, %@ påvirkning, vekt %lld prosent. %@
nl: %@: %lld van 100, %@ impact, gewicht %lld procent. %@
pt_br: %1$@: %2$lld de 100, impacto %3$@, peso %4$lld por cento. %5$@
ru: %@: %lld из 100, влияние %@, вес %lld процентов. %@
sv: %@: %lld av 100, %@ påverkan, vikt %lld procent. %@
zh_hans: %1$@: %2$lld/100，%3$@ 影响，权重 %4$lld%%。%5$@

# %@%@ vs baseline
source: %1$@%2$@ vs baseline
ar: %@%@ مقابل خط الأساس
da: %@%@ vs. baseline
de: %@%@ vs. Baseline
es: %@%@ frente a la línea base
fi: %@%@ vs. perustaso
fr: %@%@ vs référence
is: %@%@ á móti grunnlínu
it: %@%@ vs baseline
ja: %@%@（ベースライン比）
ko: %@%@ 기준선 대비
nb: %@%@ mot baseline
nl: %@%@ t.o.v. basislijn
pt_br: %@%@ vs. linha de base
ru: %@%@ к базовой линии
sv: %@%@ mot baslinje
zh_hans: %@%@（较基线）

# %@%@%% vs your %@ ms baseline
source: %1$@%2$@%% vs your %3$@ ms baseline
ar: %@%@%% مقارنة بخط الأساس %@ م.ث
da: %@%@%% vs. din baseline på %@ ms
de: %@%@%% ggü. deiner %@-ms-Baseline
es: %@%@%% frente a tu línea base de %@ ms
fi: %@%@%% vs. perustasosi %@ ms
fr: %@%@%% vs votre référence de %@ ms
is: %@%@%% á móti %@ ms grunnlínu þinni
it: %@%@%% vs la tua baseline di %@ ms
ja: %@%@%%（ベースライン %@ ms 比）
ko: %@%@%% 기준선 %@ ms 대비
nb: %@%@%% mot din baseline på %@ ms
nl: %@%@%% t.o.v. je basislijn van %@ ms
pt_br: %@%@%% vs. sua linha de base de %@ ms
ru: %@%@%% к вашей базовой линии %@ мс
sv: %@%@%% mot din baslinje på %@ ms
zh_hans: %@%@%%（较你的 %@ 毫秒基线）

# %@%lld%% vs 30-day avg
source: %1$@%2$lld%% vs 30-day avg
ar: %@%lld%% مقارنة بمتوسط 30 يومًا
da: %@%lld%% vs. 30-dages gns.
de: %@%lld%% ggü. 30-Tage-Ø
es: %@%lld%% frente a la media de 30 días
fi: %@%lld%% vs. 30 pv:n ka.
fr: %@%lld%% vs moyenne 30 j
is: %@%lld%% á móti 30 daga meðaltali
it: %@%lld%% vs media 30 giorni
ja: %@%lld%%（30日平均比）
ko: %@%lld%% 30일 평균 대비
nb: %@%lld%% mot 30-dagers gj.sn.
nl: %@%lld%% t.o.v. 30-daags gem.
pt_br: %@%lld%% vs. média de 30 dias
ru: %@%lld%% к среднему за 30 дней
sv: %@%lld%% mot 30-dagarssnitt
zh_hans: %@%lld%%（较 30 天均值）

source: %@%lld%% vs baseline
ar: %@%lld%% مقابل الأساس
de: %@%lld%% ggü. Baseline
es: %@%lld%% vs línea base
fi: %@%lld%% vs. perustaso
fr: %@%lld%% vs référence
is: %@%lld%% v. grunnlína
ja: ベースライン比 %@%lld%%
ko: 기준선 대비 %@%lld%%
nb: %@%lld%% vs grunnlinje
nl: %@%lld%% t.o.v. basislijn
pt_br: %@%lld%% vs linha de base
ru: %@%lld%% от базового
sv: %@%lld%% mot baslinje
zh_hans: 相对基线 %@%lld%%

# %@%lld%% vs your average
source: %1$@%2$lld%% vs your average
ar: %@%lld%% مقارنة بمتوسطك
da: %@%lld%% vs. dit gennemsnit
de: %@%lld%% ggü. deinem Durchschnitt
es: %@%lld%% frente a tu media
fi: %@%lld%% vs. keskiarvosi
fr: %@%lld%% vs votre moyenne
is: %@%lld%% á móti meðaltali þínu
it: %@%lld%% vs la tua media
ja: %@%lld%%（あなたの平均比）
ko: %@%lld%% 평균 대비
nb: %@%lld%% mot ditt gjennomsnitt
nl: %@%lld%% t.o.v. je gemiddelde
pt_br: %@%lld%% vs. sua média
ru: %@%lld%% к вашему среднему
sv: %@%lld%% mot ditt snitt
zh_hans: %@%lld%%（较你的平均）

# %@h at %@%% efficiency
source: %1$@h at %2$@%% efficiency
ar: %@ س بكفاءة %@%%
da: %@ t ved %@%% effektivitet
de: %@ Std. bei %@%% Effizienz
es: %@ h al %@%% de eficiencia
fi: %@ h, tehokkuus %@%%
fr: %@ h à %@%% d’efficacité
is: %@ klst við %@%% nýtni
it: %@ h al %@%% di efficienza
ja: %@ 時間、効率 %@%%
ko: %@시간, 효율 %@%%
nb: %@ t ved %@%% effektivitet
nl: %@ u bij %@%% efficiëntie
pt_br: %@ h com %@%% de eficiência
ru: %@ ч при эффективности %@%%
sv: %@ tim vid %@%% effektivitet
zh_hans: %@ 小时，效率 %@%%

source: %lld articles
ar: %lld مقالة
da: %lld artikler
de: %lld Artikel
es: %lld artículos
fi: %lld artikkelia
is: %lld greinar
it: %lld articoli
ja: %lld 件の記事
ko: 기사 %lld개
nb: %lld artikler
nl: %lld artikelen
pt_br: %lld artigos
ru: Статей: %lld
sv: %lld artiklar
zh_hans: %lld 篇文章

# %lld articles across %lld topics — from first reading to advanced HRV science.
source: %1$lld articles across %2$lld topics — from first reading to advanced HRV science.
ar: %1$lld مقالة في %2$lld موضوعًا — من القراءة الأولى إلى علم HRV المتقدم.
da: %lld artikler fordelt på %lld emner — fra grundlæggende til avanceret HRV-videnskab.
de: %lld Artikel zu %lld Themen — von der ersten Messung bis zur fortgeschrittenen HRV-Wissenschaft.
es: %lld artículos en %lld temas — desde la primera lectura hasta la ciencia avanzada de HRV.
fi: %1$lld artikkelia %2$lld aiheesta — ensilukemisesta edistyneeseen HRV-tieteeseen.
fr: %lld articles répartis sur %lld sujets — de la première lecture à la science avancée de la HRV.
is: %1$lld greinar í %2$lld efnum — frá grunnlestri til háþróaðrar HRV vísindi.
it: %lld articoli su %lld argomenti — dalla prima lettura alla scienza avanzata dell'HRV.
ja: %2$lldのトピックにわたる%1$lld件の記事 — 入門から高度なHRV科学まで。
ko: %2$lld개 주제에 걸친 %1$lld개의 아티클 — 입문부터 고급 HRV 과학까지.
nb: %lld artikler fordelt på %lld emner — fra grunnleggende til avansert HRV-vitenskap.
nl: %lld artikelen over %lld onderwerpen — van eerste meting tot geavanceerde HRV-wetenschap.
pt_br: %lld artigos em %lld tópicos — da primeira leitura à ciência avançada de HRV.
ru: Статей: %lld, тем: %lld — от первых шагов до продвинутой науки о ВСР.
sv: %lld artiklar över %lld ämnen — från första mätningen till avancerad HRV-vetenskap.
zh_hans: %1$lld 篇文章涵盖 %2$lld 个主题——从入门到高级HRV科学。

source: %lld beat-artifact dips
ar: %lld انخفاض بسبب تشوّه النبضات
da: %lld fald pga. slagartefakter
de: %lld Einbrüche durch Schlagartefakte
es: %lld caídas por artefactos de latido
fi: %lld lyöntiartefaktin notkahdusta
fr: %lld creux dus à des artéfacts de battement
is: %lld dýfur vegna slagtruflana
it: %lld cali da artefatto del battito
ja: 拍アーチファクトによる低下 %lld 件
ko: 박동 아티팩트로 인한 하락 %lld회
nb: %lld fall fra slagartefakter
nl: %lld dips door slagartefacten
pt_br: %lld quedas por artefato de batimento
ru: %lld провала из-за артефактов ударов
sv: %lld dippar från slagartefakter
zh_hans: %lld 处心跳伪差导致的下降

source: %lld beats
ar: %lld نبضة
da: %lld slag
de: %lld Schläge
es: %lld latidos
fi: %lld lyöntiä
fr: %lld battements
is: %lld slög
it: %lld battiti
ja: %lld 拍
ko: %lld 박동
nb: %lld slag
nl: %lld slagen
pt_br: %lld batimentos
ru: %lld удара
sv: %lld slag
zh_hans: %lld 次心跳

source: %lld bpm
ar: %lld نبضة/دقيقة
es: %lld lpm
ru: %lld уд/мин

# %lld bpm (%lld bpm at +60s, %@)
source: %1$lld bpm (%2$lld bpm at +60s, %3$@)
ar: %lld نبضة/دقيقة (%lld نبضة/دقيقة عند +60 ث، %@)
da: %lld bpm (%lld bpm ved +60 s, %@)
de: %lld bpm (%lld bpm bei +60 s, %@)
es: %lld lpm (%lld lpm a +60 s, %@)
fi: %lld bpm (%lld bpm kohdassa +60 s, %@)
fr: %lld bpm (%lld bpm à +60 s, %@)
is: %lld slög/mín (%lld slög/mín við +60 s, %@)
it: %lld bpm (%lld bpm a +60 s, %@)
ja: %lld bpm（+60 秒で %lld bpm、%@）
ko: %lld bpm (+60초에 %lld bpm, %@)
nb: %lld bpm (%lld bpm ved +60 s, %@)
nl: %lld bpm (%lld bpm bij +60 s, %@)
pt_br: %lld bpm (%lld bpm em +60 s, %@)
ru: %lld уд/мин (%lld уд/мин на +60 с, %@)
sv: %lld bpm (%lld bpm vid +60 s, %@)
zh_hans: %lld bpm（+60 秒时 %lld bpm，%@）

# %lld bpm (%lld bpm at +120s, %@)
source: %1$lld bpm (%2$lld bpm at +120s, %3$@)
ar: %lld نبضة/دقيقة (%lld نبضة/دقيقة عند +120 ث، %@)
da: %lld bpm (%lld bpm ved +120 s, %@)
de: %lld bpm (%lld bpm bei +120 s, %@)
es: %lld lpm (%lld lpm a +120 s, %@)
fi: %lld bpm (%lld bpm kohdassa +120 s, %@)
fr: %lld bpm (%lld bpm à +120 s, %@)
is: %lld slög/mín (%lld slög/mín við +120 s, %@)
it: %lld bpm (%lld bpm a +120 s, %@)
ja: %lld bpm（+120 秒で %lld bpm、%@）
ko: %lld bpm (+120초에 %lld bpm, %@)
nb: %lld bpm (%lld bpm ved +120 s, %@)
nl: %lld bpm (%lld bpm bij +120 s, %@)
pt_br: %lld bpm (%lld bpm em +120 s, %@)
ru: %lld уд/мин (%lld уд/мин на +120 с, %@)
sv: %lld bpm (%lld bpm vid +120 s, %@)
zh_hans: %lld bpm（+120 秒时 %lld bpm，%@）

# %lld bpm (from peak %lld bpm)
source: %1$lld bpm (from peak %2$lld bpm)
ar: %lld نبضة/دقيقة (من ذروة %lld نبضة/دقيقة)
da: %lld bpm (fra top %lld bpm)
de: %lld bpm (von Spitze %lld bpm)
es: %lld lpm (desde un pico de %lld lpm)
fi: %lld bpm (huipusta %lld bpm)
fr: %lld bpm (depuis un pic de %lld bpm)
is: %lld slög/mín (frá hámarki %lld slög/mín)
it: %lld bpm (dal picco di %lld bpm)
ja: %lld bpm（ピーク %lld bpm から）
ko: %lld bpm (최고 %lld bpm에서)
nb: %lld bpm (fra topp %lld bpm)
nl: %lld bpm (vanaf piek %lld bpm)
pt_br: %lld bpm (a partir do pico de %lld bpm)
ru: %lld уд/мин (с пика %lld уд/мин)
sv: %lld bpm (från topp %lld bpm)
zh_hans: %lld bpm（自峰值 %lld bpm）

# %lld bpm, source: %@
source: %1$lld bpm, source: %2$@
ar: %lld نبضة/دقيقة، المصدر: %@
da: %lld bpm, kilde: %@
de: %lld bpm, Quelle: %@
es: %lld lpm, fuente: %@
fi: %lld bpm, lähde: %@
fr: %lld bpm, source : %@
is: %lld slög/mín, heimild: %@
it: %lld bpm, sorgente: %@
ja: %lld bpm、ソース: %@
ko: %lld bpm, 소스: %@
nb: %lld bpm, kilde: %@
nl: %lld bpm, bron: %@
pt_br: %lld bpm, fonte: %@
ru: %lld уд/мин, источник: %@
sv: %lld bpm, källa: %@
zh_hans: %lld bpm，来源：%@

source: %lld days remaining
ar: %lld يوم متبقٍ
da: %lld dage tilbage
de: Noch %lld Tage
es: %lld días restantes
fi: %lld päivää jäljellä
fr: %lld jours restants
is: %lld dagar eftir
it: %lld giorni rimanenti
ja: 残り%lld日
ko: %lld일 남음
nb: %lld dager igjen
nl: Nog %lld dagen
pt_br: %lld dias restantes
ru: Осталось %lld дн.
sv: %lld dagar kvar
zh_hans: 剩余 %lld 天

source: %lld deleted sessions
ar: %lld جلسة محذوفة
da: %lld slettede sessioner
de: %lld gelöschte Sitzungen
es: %lld sesiones eliminadas
fi: %lld poistettua istuntoa
fr: %lld sessions supprimées
is: %lld eyddar lotur
it: %lld sessioni eliminate
ja: 削除されたセッション %lld 件
ko: 삭제된 세션 %lld개
nb: %lld slettede økter
nl: %lld verwijderde sessies
pt_br: %lld sessões excluídas
ru: %lld удалённые сессии
sv: %lld raderade sessioner
zh_hans: %lld 个已删除的记录

source: %lld Deleted Sessions
ar: %lld جلسة محذوفة
da: %lld slettede sessioner
de: %lld gelöschte Sitzungen
es: %lld sesiones eliminadas
fi: %lld poistettua istuntoa
fr: %lld sessions supprimées
is: %lld eyddar lotur
it: %lld sessioni eliminate
ja: %lld件の削除済みセッション
ko: 삭제된 세션 %lld개
nb: %lld slettede økter
nl: %lld verwijderde sessies
pt_br: %lld sessões excluídas
ru: %lld удалённой сессии
sv: %lld raderade sessioner
zh_hans: %lld 个已删除的记录

source: %lld edits applied
ar: تم تطبيق %lld تعديل
da: %lld redigeringer anvendt
de: %lld Änderungen übernommen
es: %lld ediciones aplicadas
fi: %lld muokkausta tehty
fr: %lld modifications appliquées
is: %lld breytingar framkvæmdar
it: %lld modifiche applicate
ja: %lld 件の編集を適用しました
ko: 편집 %lld개 적용됨
nb: %lld endringer brukt
nl: %lld wijzigingen toegepast
pt_br: %lld edições aplicadas
ru: Применено %lld правки
sv: %lld ändringar tillämpade
zh_hans: 已应用 %lld 处编辑

source: %lld floors
ar: %lld طابق
da: %lld etager
de: %lld Stockwerke
es: %lld pisos
fi: %lld kerrosta
fr: %lld étages
is: %lld hæðir
it: %lld piani
ja: %lld 階
ko: %lld층
nb: %lld etasjer
nl: %lld verdiepingen
pt_br: %lld andares
ru: %lld этажа
sv: %lld våningar
zh_hans: %lld 层

source: %lld h
ar: %lld س
da: %lld t
de: %lld Std.
is: %lld klst
ja: %lld 時間
ko: %lld시간
nb: %lld t
nl: %lld u
ru: %lld ч
sv: %lld tim
zh_hans: %lld 小时

source: %lld lost sessions available
ar: %lld جلسة مفقودة متاحة
da: %lld mistede sessioner tilgængelige
de: %lld verlorene Sitzungen verfügbar
es: %lld sesiones perdidas disponibles
fi: %lld kadonnutta istuntoa saatavilla
fr: %lld sessions perdues disponibles
is: %lld glataðar lotur tiltækar
it: %lld sessioni perse disponibili
ja: %lld 件の消失セッションを復元できます
ko: 복구 가능한 유실 세션 %lld개
nb: %lld tapte økter tilgjengelig
nl: %lld verloren sessies beschikbaar
pt_br: %lld sessões perdidas disponíveis
ru: Доступно %lld потерянные сессии
sv: %lld förlorade sessioner tillgängliga
zh_hans: 有 %lld 个丢失的记录可恢复

source: %lld Lost Sessions Found
ar: تم العثور على %lld جلسة مفقودة
da: %lld mistede sessioner fundet
de: %lld verlorene Sitzungen gefunden
es: %lld sesiones perdidas encontradas
fi: %lld kadonnutta istuntoa löytyi
fr: %lld sessions perdues trouvées
is: %lld týndar lotur fundust
it: %lld sessioni perse trovate
ja: %lld件の消失セッションを発見
ko: 유실된 세션 %lld개 발견
nb: %lld tapte økter funnet
nl: %lld verloren sessies gevonden
pt_br: %lld sessões perdidas encontradas
ru: Найдено %lld потерянной сессии
sv: %lld förlorade sessioner hittade
zh_hans: 发现 %lld 个丢失的记录

source: %lld min
ar: %lld دقيقة
ja: %lld分
ko: %lld분
ru: %lld мин
zh_hans: %lld 分钟

# %lld min · Easy %lldm · Threshold %lldm · Hard %lldm.
source: %1$lld min · Easy %2$lldm · Threshold %3$lldm · Hard %4$lldm.
ar: %lld دقيقة · سهل %lld د · العتبة %lld د · شاق %lld د.
da: %lld min · let %lld m · tærskel %lld m · hård %lld m.
de: %lld Min. · locker %lld Min. · Schwelle %lld Min. · hart %lld Min.
es: %lld min · suave %lld min · umbral %lld min · duro %lld min.
fi: %lld min · kevyt %lld min · kynnys %lld min · kova %lld min.
fr: %lld min · facile %lld min · seuil %lld min · difficile %lld min.
is: %lld mín · létt %lld mín · þröskuldur %lld mín · erfitt %lld mín.
it: %lld min · facile %lld min · soglia %lld min · duro %lld min.
ja: %lld 分 · イージー %lld 分 · 閾値 %lld 分 · ハード %lld 分。
ko: %lld분 · 쉬움 %lld분 · 역치 %lld분 · 고강도 %lld분.
nb: %lld min · lett %lld min · terskel %lld min · hard %lld min.
nl: %lld min · licht %lld min · drempel %lld min · zwaar %lld min.
pt_br: %lld min · leve %lld min · limiar %lld min · forte %lld min.
ru: %lld мин · легко %lld мин · порог %lld мин · тяжело %lld мин.
sv: %lld min · lätt %lld min · tröskel %lld min · hård %lld min.
zh_hans: %lld 分钟 · 轻松 %lld 分 · 阈值 %lld 分 · 高强度 %lld 分。

source: %lld min above anaerobic threshold — very high physiological cost. Short, intense efforts.
ar: %lld دقيقة فوق العتبة اللاهوائية — كلفة فسيولوجية عالية جدًا. جهود قصيرة ومكثفة.
da: %lld min over den anaerobe tærskel — meget høj fysiologisk omkostning. Korte, intense indsatser.
de: %lld Min über der anaeroben Schwelle — sehr hohe physiologische Kosten. Kurze, intensive Belastungen.
es: %lld min por encima del umbral anaeróbico — coste fisiológico muy alto. Esfuerzos cortos e intensos.
fi: %lld min anaerobisen kynnyksen yläpuolella — erittäin korkea fysiologinen hinta. Lyhyitä, kovia vetoja.
fr: %lld min au-dessus du seuil anaérobie — coût physiologique très élevé. Efforts courts et intenses.
is: %lld mín yfir loftfirrtum þröskuldi — mjög hár lífeðlisfræðilegur kostnaður. Stutt, ákaft átak.
it: %lld min sopra la soglia anaerobica — costo fisiologico molto alto. Sforzi brevi e intensi.
ja: 無酸素性作業閾値を超えて %lld 分 — 生理的コストが非常に高い。短時間の高強度。
ko: 무산소 역치 초과 %lld분 — 생리적 비용이 매우 큼. 짧고 강한 노력.
nb: %lld min over anaerob terskel — svært høy fysiologisk kostnad. Korte, intense drag.
nl: %lld min boven de anaerobe drempel — zeer hoge fysiologische kosten. Korte, intense inspanningen.
pt_br: %lld min acima do limiar anaeróbio — custo fisiológico muito alto. Esforços curtos e intensos.
ru: %lld мин выше анаэробного порога — очень высокая физиологическая цена. Короткие интенсивные усилия.
sv: %lld min över anaerob tröskel — mycket hög fysiologisk kostnad. Korta, intensiva insatser.
zh_hans: 无氧阈以上 %lld 分钟 — 生理代价很高。短时高强度努力。
